STREETS = ['Рождественская', 'Новомытищинский проспект', 'Комарова', 'Воровского', 'Шараповский проезд']

STREETS_SLUG = {
    'Рождественская': 'rozhdestvenskaya',
    'Новомытищинский проспект': 'novomytishchinskay',
    'Комарова': 'komarova',
    'Воровского': 'vorovskogo',
    'Шараповский проезд': 'sharapovskaya',
}

HOUSE_STREET_MAP = {
    'Рождественская': ['11', '9', '7', '5', '3', '2'],
    'Новомытищинский проспект': ['4a'],
    'Комарова': ['2k1', '2k2', '2k3'],
    'Воровского': ['10'],
    'Шараповский проезд': ['вл2 ст3'],
}

